/* Localized versions of Info.plist keys */

CFBundleName = "DTD";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "DTD Mode 1.0, Copyright 2009";
NSHumanReadableCopyright = "© 2009 Oscar Cortez of Illustrative";